const splashData = [
  {
    title: 'Tell Your World / kz',
    lyrics: '形のない気持ち忘れないように\n決まりきったレイアウトを消した',
  },
  { title: 'ロキ / みきとP', lyrics: '死ぬんじゃねぇぞ\nお互いにな!! ' },
  {
    title: 'テオ / Omoi',
    lyrics:
      '離さないでよ！\u3000眼差しを\n僕達はもう\u3000止まらないよ\n魔法が解ける\u3000それまで\n繋いでいてよ\u3000手を\n手を！',
  },
  { title: 'ヒバナ -Reloaded- / DECO*27', lyrics: '「未完成」だって\n何度でも言うんだ ' },
  {
    title: 'タイムマシン / 1640mP',
    lyrics: '僕の横をすり抜けて\n遠ざかっていく景色\nあの日の僕を置いてく ',
  },
  {
    title: 'ハッピーシンセサイザ / EasyPop',
    lyrics:
      '何の取り柄も無い\u3000僕に唯一つ\n少しだけど\u3000出来る事\n心躍らせる\u3000飾らない\u3000言葉\n電子音で伝えるよ ',
  },
  { title: 'ビバハピ / Mitchie M', lyrics: '「そんなに世間は甘くない！」 ' },
  {
    title: 'Nostalogic / yuukiss',
    lyrics: '遠く見据えた\u3000始まりの場所\nきっと\nただそれだけが\n今の\u3000僕を\u3000支えてる ',
  },
  {
    title: 'drop pop candy / ギガ, れをる',
    lyrics:
      '駆け抜けたいの\n宇宙まで ひとっ飛び\n浮かべた星も月にも会えないけど\nそれでそれでいいの ',
  },
  {
    title: 'アスノヨゾラ哨戒班 / Orangestar',
    lyrics: '願ったんなら叶えてしまえや って\nEh… 君は言って',
  },
  { title: 'シャルル / バルーン', lyrics: ' ｢此処には誰もいない」\n「ええ、そうね」\u3000 ' },
  { title: '脱法ロック / Neru', lyrics: 'そんなのはどうでもいい\nさらに音量を上げてくれ ' },
  {
    title: '命に嫌われている / カンザキイオリ',
    lyrics: '君が生きていたならそれでいい。\nそうだ。\n本当はそういうことが歌いたい。',
  },
  { title: '劣等上等 / Giga, Reol', lyrics: '見せ場はこっから\n覚悟しとけよ ' },
  {
    title: 'Just Be Friends / Dixie Flatline',
    lyrics:
      '声を枯らして叫んだ\n反響\u3000残響\n空しく響く\n外された鎖の\u3000その先は\nなにひとつ残ってやしないけど ',
  },
  { title: 'ドクター=ファンクビート / nyanyannya', lyrics: '熱烈歓迎？\n奶奶的！' },
  { title: 'ミラクルペイント / OSTER project', lyrics: '魔法の一筆で\n夢中にさせて ' },
  { title: 'ブリキノダンス / 日向電工', lyrics: '抉り抜いた鼓動\n咲かせ\u3000燃やせ ' },
  {
    title: 'スイートマジック / Junky',
    lyrics: 'パッパッパラッパッパッパラッ\nパッパッパッパラッパラッパッパッ',
  },
  {
    title: 'ネクストネスト / さつき が てんこもり',
    lyrics: 'どんな複雑に\nパスワードかけていても\n魂はそこには\n居着かないでしょ ',
  },
  { title: 'Hand in Hand / kz', lyrics: '覚えていてね\nずっと\u3000ずっと\nミライまで' },
  { title: '39みゅーじっく！ / みきとP', lyrics: 'そう 塗り替えろ\nその「MIRAI」を' },
  {
    title: 'グリーンライツ・セレナーデ / Omoi',
    lyrics:
      '新しい世界を作れるとしたら？\nなんてね\u3000言ってみただけ\nそんなの本当は\u3000出来る訳ない\n\nワケがないでしょ！ ',
  },
  { title: 'メルト / ryo', lyrics: 'お願い\n時間をとめて' },
  { title: 'ワールドイズマイン / ryo', lyrics: 'そういう扱い\n心得てよね ' },
  {
    title: '初音ミクの消失 / cosMo@暴走P',
    lyrics: '信じたものは、\n都合のいい妄想を\n繰り返し映し出す鏡。',
  },
  { title: 'Blessing / halyosy', lyrics: '例え綺麗事だって構わない\nここに集えた奇跡にありがとう' },
  {
    title: 'セカイはまだ始まってすらいない / ピノキオピー',
    lyrics: '壊せ\n予定調和の未来を\n鳴らせ\n再生を告げる鐘を',
  },
  {
    title: 'potatoになっていく / Neru',
    lyrics:
      'あたかも何も知らぬ顔で\nここぞと薪を投げ込んで\n生活も\u3000計画も\n全部がpotatoになっていく',
  },
  {
    title: 'Ready Steady / Giga',
    lyrics: 'どうせならもう\n後戻りもできないくらい\nどうにかさせて ',
  },
  {
    title: 'Forward / R Sound Design',
    lyrics: 'いつまでも\nどこまでも\n進んで行ける\u3000これから',
  },
  { title: 'アイドル新鋭隊 / Mitchie M', lyrics: '心広く\n志高く' },
  { title: '悔やむと書いてミライ / まふまふ', lyrics: '故に夢に魘され\n塞いだ過去に咲いた世界' },
  { title: '携帯恋話 / まふまふ', lyrics: 'もしもし' },
  { title: 'ジャックポットサッドガール / syudou', lyrics: 'ひーふーみーよー\nいーむーなーやー' },
  {
    title: 'needLe / DECO*27',
    lyrics:
      '大丈夫\u3000私はひとりだ\n大丈夫\u3000みんなもひとりだ\n笑って\u3000もう一度\nやり直せるよね ',
  },
  { title: 'ステラ / じん', lyrics: '燃え上がる体温が\n夜空を焦がすまで' },
  {
    title: 'ハロ／ハワユ / ナノウ',
    lyrics:
      '口を開かなければ分からない\n思ってるだけでは伝わらない\nなんて面倒くさい生き物でしょう\n人間というのは ',
  },
  {
    title: '自傷無色 / ササノマリイ',
    lyrics:
      'メイドイン他人の \n「自分自身」崩れてゆきます\n最期なんかみんな\n同じように離れてくのに ',
  },
  { title: 'ダンスロボットダンス / ナユタン星人', lyrics: '合理とは真逆のプログラム ' },
  {
    title: 'フラジール / ぬゆり',
    lyrics: 'アラベスクには触れなかったんだ\u3000\n火がついたように街が光った',
  },
  { title: 'メルティランドナイトメア / はるまきごはん', lyrics: '溶けていく\n運命が溶けていく' },
  {
    title: 'ツギハギスタッカート / とあ',
    lyrics: '変わらない このままなら\nたぶん きっときっと\nなんてことない\n少し軽くなるだけ',
  },
  {
    title: 'ブレス・ユア・ブレス / 和田たけあき',
    lyrics: '生まれてしまった命に\nハロー、ハロー、ハロー',
  },
  {
    title: 'ニア / 夏代孝明',
    lyrics: '「カタチのない\nフタシカナモノはいつだって\nケイサンを\nクルワセテしまうの」',
  },
  { title: '独りんぼエンヴィー / koyori', lyrics: '震える一歩\u3000踏み出して\n独りにばいばい ' },
  {
    title: 'ウミユリ海底譚 / n-buna',
    lyrics: '待って\nわかってよ\n何でもないから\n僕の歌を笑わないで ',
  },
  { title: 'セカイ / DECO*27, 堀江晶太(kemu)', lyrics: '歌を歌うじゃない\nそれはズルいじゃない？' },
  {
    title: 'ワーワーワールド / Giga & Mitchie M',
    lyrics: '見つけようセカイを\n君である証を\n想いが景色を染める',
  },
  {
    title: 'ぼうけんのしょがきえました！ / じーざす',
    lyrics:
      '神様、今僕に力を\nください\u3000ください\nくださいな\n勇者じゃなくてもいいから\n立ち向かう勇気を！',
  },
  {
    title: '夜咄ディセイブ / じん',
    lyrics:
      'そう、もう同じ様に\nちゃちな「理想」がインプットして\n心臓を飲み込んだ\nそれ以来気付いたんだ、僕らは ',
  },
  {
    title: 'alive / 市瀬るぽ',
    lyrics: '何も出来ない僕にでも\n君の声がそこに有るから\nここまで来れたから\n辿り着けたから',
  },
  { title: 'Gimme×Gimme / 八王子P / Giga', lyrics: 'シャバダバダ\nドゥビドゥビドゥ' },
  {
    title: 'ジャンキーナイトタウンオーケストラ / すりぃ',
    lyrics: '一切も合切も灰になって\n存在の証明',
  },
  {
    title: 'Leia - Remind / ゆよゆっぺ',
    lyrics: '針の音が止まれば\nこの世界は終わるよ\n願うだけの言葉は\n意味を持たなかった',
  },
  {
    title: 'on the rocks / OSTER project',
    lyrics: '決め込んだつまらない規制も\n氷と共に溶けてゆく',
  },
  { title: '恋愛裁判 / 40mP', lyrics: '論より証拠だ' },
  {
    title: 'チュルリラ・チュルリラ・ダッダッダ！ / 和田たけあき(くらげP)',
    lyrics: 'さァ！さァ！密告だ！\n先生に言ってやろ！ ',
  },
  {
    title: 'Color of Drops / 40mP',
    lyrics:
      '何千回\u3000何万回\n冷たい雨が降っても\n歌声にのせて\nモノクロの世界を\n鮮やかに彩るよ',
  },
  {
    title: '限りなく灰色へ / すりぃ',
    lyrics:
      '閉ざしてしまったの退路に\n焼けた才能を一つ置いてけ\nただやったもん勝ちなんでしょ？\n固唾飲んでる場合じゃないでしょ！ ',
  },
  { title: 'ドラマツルギー / Eve', lyrics: 'ずっと僕は\n何者にもなれないで' },
  { title: '乙女解剖 / DECO*27', lyrics: 'ドキドキしたいじゃんか\n誰だって ' },
  {
    title: '青く駆けろ！ / まらしぃ',
    lyrics: '過去を超えて\n今を超えて\nミライを超えて\n君は変われるさ',
  },
  { title: 'とても痛い痛がりたい / EZFG', lyrics: 'BUT' },
  { title: '威風堂々 / 梅とら', lyrics: '無意味な世界のルールくらい\n無駄としか言い様がない ' },
  { title: 'from Y to Y / ジミーサムP', lyrics: 'ここは始まりか、\n終わりか……' },
  {
    title: '霽れを待つ / Orangestar',
    lyrics: '譲れないものただ一つ\n理由は知らぬまま\n生きて行く\n今も',
  },
  { title: 'ロストワンの号哭 / Neru', lyrics: 'そもそも大人とは\n一体全体何ですか ' },
  {
    title: 'モア！ジャンプ！モア！ / ナユタン星人',
    lyrics: '未来でも\u3000世界でも\n未知に満ち足りなくなっても\nそんなの飛び超えて！',
  },
  {
    title: 'ECHO / Crusher P',
    lyrics:
      'THE TREMBLING FEAR IS \nMORE THAN I CAN TAKE\nWHEN I’M UP AGAINST \nTHE ECHO IN THE MIRROR ',
  },
  {
    title: 'RAD DOGS / 八王子P',
    lyrics: '合図くれよ\nマイクかざせ\nあいつは今\n追い風になびいていく',
  },
  { title: '幽霊東京 / Ayase', lyrics: 'この街がただ\n余りにも眩しいから' },
  {
    title: 'ニジイロストーリーズ / OSTER project',
    lyrics: 'いつか世界を照らすこと\n信じているからもう恐れない',
  },
  {
    title: 'サンドリヨン 10th Anniversary / Dios/シグナルP',
    lyrics: '握り締めた刃衝きたて\nすべてを奪えと',
  },
  {
    title: 'ワンスアポンアドリーム / YASUHIRO(康寛)',
    lyrics: '寂しい夜はアンテナを空へ\n伝う涙で生まれた歌を届けよ',
  },
  { title: 'お気に召すまま / Eve', lyrics: 'この先ずっとよろしくね、\nよろしくね。' },
  {
    title: 'ミルククラウン・オン・ソーネチカ / ユジー',
    lyrics: '上手に笑うための方法をこそ、\n教えて？',
  },
  {
    title: '愛されなくても君がいる / ピノキオピー',
    lyrics: 'ガラクタだらけの音楽の国で\n本当に大切なものを見つけたから ',
  },
  { title: 'ヒビカセ / ギガ, れをる', lyrics: 'ヴァーチャルだって\n突き放さないで ' },
  { title: '千本桜 / 黒うさ', lyrics: 'きっと終幕は大団円' },
  { title: 'カトラリー / 有機酸', lyrics: '藍色になるこの身\n委ね\nなすがままに' },
  { title: '天使のクローバー / DIVELA', lyrics: '進む道を見失っても\n君といればまだ歌は続くよ' },
  {
    title: 'ローリンガール / wowaka',
    lyrics: 'もう一回、\nもう一回。\n「私は今日も転がります。」と',
  },
  { title: '裏表ラバーズ / wowaka', lyrics: '現実直視と現実逃避の\n表裏一体なこの心臓 ' },
  {
    title: 'アンノウン・マザーグース / wowaka',
    lyrics:
      'それでも好きと言えたなら\nそれでも好きを願えたら\nああ、あたしの全部に\nその意味はあると ',
  },
  {
    title: 'アイディスマイル / とあ',
    lyrics: '巡り 逢って 存在\n描く セカイ\n共鳴らせたなら\u3000',
  },
  {
    title: 'ODDS＆ENDS / ryo',
    lyrics: 'その時世界は\n途端にその色を大きく変える\n悲しみ喜び\n全てを一人とひとつは知った ',
  },
  {
    title: '＊ハロー、プラネット。 / sasakure.UK',
    lyrics: 'プラスチックでできたカサ\u3000さそうよ\nココロ\u3000サビついて\u3000しまわぬように ',
  },
  {
    title: 'ワールズエンド・ダンスホール / wowaka',
    lyrics: 'なんて綺麗な眺めなんでしょうか！\nここから見える風景 ',
  },
  { title: 'いかないで / 想太', lyrics: '時間だけが\n過ぎていく' },
  { title: 'ロミオとシンデレラ / doriko', lyrics: '魔法よ\n時間を止めてよ ' },
  { title: 'ポジティブ☆ダンスタイム / キノシタ', lyrics: 'はっはっはっは！\nほえ？\nひゃー！' },
  { title: 'どりーみんチュチュ / emon（Tes.）', lyrics: 'la ta ta ta ta' },
  {
    title: 'みくみくにしてあげる♪【してやんよ】 / ika_mo',
    lyrics: 'みくみくにしてあげる\n世界中の誰、誰より ',
  },
  { title: 'ボッカデラベリタ / 柊キライ', lyrics: 'あるべき場所へ\nあたし導く\n奈落の底で' },
  { title: 'シネマ / Ayase', lyrics: 'でも何万回と繰り返した\n明日に期待してしまうんだ' },
  {
    title: 'トンデモワンダーズ / sasakure.UK',
    lyrics: 'セカイ解体10秒前！？\n待って待って待って ',
  },
  {
    title: 'Brand New Day / いるかアイス',
    lyrics: '地図にないあの場所にだって\n止まらない速度で\n加速したら辿り着けるはずだよ',
  },
  { title: 'ビターチョコデコレーション / syudou', lyrics: '…やっぱいいや' },
  {
    title: 'フロムトーキョー / 夏代孝明・渡辺拓也',
    lyrics: '結んだ指とかさねた呼吸\n鳴り響く鼓動に耳を澄ました',
  },
  {
    title: '初音ミクの激唱 / Storytellers (cosMo@暴走P, GAiA)',
    lyrics:
      '生まれた意味\u3000やっと\n少し分かった気がした\n伝えに行こう結論を\n声届かなくなる前に ',
  },
  {
    title: '「１」 / 164',
    lyrics:
      'それがガラクタの山だって\nそれがブリキの海だって\nそれを誰かに嗤われたとしても\nこのセカイの向こう側へ\n今届けてみたいから\nまだ音は鳴り止まない',
  },
  { title: '悪魔の踊り方 / キタニタツヤ', lyrics: '嗚呼、人生に意味を\n与えておくれ！' },
  {
    title: 'テレキャスタービーボーイ / すりぃ',
    lyrics: '一つ二つ殺めた手で\n何を描いているんだろう ',
  },
  { title: '六兆年と一夜物語 / kemu', lyrics: '皆いなくなればいいのにな' },
  {
    title: 'チルドレンレコード / じん',
    lyrics: 'さぁさぁ、コードを0で刻め\n想像力の外側の世界へ ',
  },
  {
    title: '花を唄う / シノ',
    lyrics:
      '揺蕩う唄 唄う 花の唄\n口、杜撰で 歩く\n何か掴んでたはずの手が\n空に溶けていた 花を掴んだ',
  },
  { title: 'KING / Kanaria', lyrics: 'パッパッパ' },
  { title: '夜に駆ける / Ayase', lyrics: '思い付く限り\n眩しい明日を' },
  {
    title: 'アイスドロップ / aqu3ra',
    lyrics: 'サビついた最後のページを\n溶かすためのハート\nこのセカイを回す\n唯一の魔法',
  },
  { title: '群青讃歌 / Eve', lyrics: '走れ その歩幅で\n走れ 声 轟かせてくれ' },
  { title: '再生 / Picon', lyrics: '浅い夢から\n零れ落ちた言葉\nさらりさらり落ちてく' },
  { title: 'トラフィック・ジャム / 煮ル果実', lyrics: '咳が爆ぜるまで\n喉が軋むまで' },
  {
    title: 'アイノマテリアル / Junky',
    lyrics: '高くもっともっと飛べるよ\n一緒にもっともっと飛ぼうよ',
  },
  { title: 'ベノム / かいりきベア', lyrics: 'ねえ\n痛い痛いのとんでけ' },
  { title: 'からくりピエロ / 40mP', lyrics: '回って\n回って\n回り疲れて ' },
  {
    title: 'ray / 藤原 基央',
    lyrics: '伝えたかった事が\nきっとあったんだろうな\n恐らくありきたりなんだろうけど\nこんなにも',
  },
  {
    title: 'カナデトモスソラ / Sasanomaly',
    lyrics: '知らない世界で見つけたイメージを\n音にするから',
  },
  { title: 'トキヲ・ファンカ / takamatt', lyrics: '咲かせよ華を\n浮世は刹那' },
  { title: '泡沫未来 / 加賀（ネギシャワーＰ）', lyrics: '「描いた未来のその先の先へ」' },
  {
    title: 'だれかの心臓になれたなら / ユリイ・カノン',
    lyrics: 'なのに\nどうして悲しいのだろう\nいずれ死するのが人間だ',
  },
  { title: '地球最後の告白を / kemu', lyrics: 'いつか見た夕焼けは\nあんなにキレイだったのに ' },
  {
    title: 'Beat Eater / ポリスピカデリー',
    lyrics: 'ほら手に入れた座標を打ち込め\n姿を映して アブラカダブラ',
  },
  {
    title: 'マシュマリー / MIMI',
    lyrics: '倒れこむ空の底\n見えた明日は綺麗で…\n\n逆らってゆくの！',
  },
  {
    title: 'STAGE OF SEKAI / 針原翼（はりーP）',
    lyrics: '今の自分を歌にして歌えるほど\n強くないね\nだけど\u3000それを知っている\n声が歌うから',
  },
  { title: 'ショウタイム・ルーラー / 烏屋茶房', lyrics: 'アンプ・アップ' },
  {
    title: 'magic number / 伊東 健人',
    lyrics:
      '憂鬱な顔を振り向かす\nあたたかな光\nそっと差すような\n魔法の言葉\u3000探してる\nいつかは届くように\n歌い疲れても',
  },
  {
    title: 'そうだった！！ / タケノコ少年',
    lyrics: '…このままじゃ意味なさすぎじゃん\n果たしてこれは歌なのか…？ ',
  },
  { title: 'Glory Steady Go! / キノシタ', lyrics: '伝えたいのは\n言葉だけじゃならない\nメロディ' },
  { title: 'オルターエゴ / Misumi', lyrics: '色即是空の世\n無数の手\n頭の中' },
  {
    title: '少女レイ / みきとP',
    lyrics: '夏の静寂を\n切り裂くような悲鳴が\n谺する教室の窓には青空',
  },
  { title: 'ヴィラン / てにをは', lyrics: '残酷な町ほど\n綺麗な虹が立つ' },
  { title: 'カゲロウデイズ / じん', lyrics: '8月15日の\n午後12時半くらいのこと\n天気が良い ' },
  { title: 'Happy Halloween / Junky', lyrics: '不思議な世界へようこそ' },
  { title: '流星のパルス / *Luna', lyrics: '聞こえている？\nこの声が' },
  {
    title: '拝啓ドッペルゲンガー / kemu',
    lyrics: 'ねえ有りもしない#0と#1\n証明の根拠なんて何処にも ',
  },
  { title: 'マシンガンポエムドール / cosMo@暴走P', lyrics: 'さあさ\n共に唄いましょう' },
  { title: '右肩の蝶 / のりぴー', lyrics: '響くピアノ\n不協和音 ' },
  {
    title: '炉心融解 / iroha(sasaki)',
    lyrics: '核融合炉にさ\n飛び込んでみたら そしたら\nすべてが許されるような気がして',
  },
  { title: 'ミライ / 有機酸', lyrics: 'ただ何度も何度も\n思い描く\n新しいミライを' },
  { title: 'フィクサー / ぬゆり', lyrics: '灰色になり切る前に\n打ち鳴らせ' },
  { title: 'Hello, world! / 藤原 基央', lyrics: 'ハロー どうも 僕はここ' },
  { title: 'しっくおぶはうす！ / オゾン', lyrics: '腐っちまった世界色に\n染められないで' },
  { title: '初音天地開闢神話 / cosMo@暴走P', lyrics: '加速しすぎたその妄想に\n光あれと告げる' },
  { title: 'ロウワー / ぬゆり', lyrics: '都合の良い願いを同じ様に\n同じ様に呟く' },
  { title: '悪ノ娘 / mothy', lyrics: ' 「あら、おやつの時間だわ」 ' },
  { title: '悪ノ召使 / mothy', lyrics: ' 「今日のおやつはブリオッシュだよ」 ' },
  { title: '去り人達のワルツ / mothy', lyrics: '夜空の満月\nもはや欠けることもない' },
  { title: 'ワールドワイドワンダー / TOKOTOKO', lyrics: '宇宙旅行に\nパスポートって要りますか ' },
  {
    title: 'ラストスコア / せきこみごはん',
    lyrics: '124371440475\n·- ·--· -··- ·-·-- ·· -··-·\n4104123322\n-· ·· ·- ---·- -·-··',
  },
  {
    title: 'ゴーストルール / DECO*27',
    lyrics: 'メーデー\n僕と踊ってよ\n最初からイナイと理解ってた？ ',
  },
  { title: 'ガランド / ピコン', lyrics: 'Number 10884\n夜でも' },
  { title: 'Miku / Anamanaguchi', lyrics: 'I’m thinking Miku Miku\nOo-ee-oo' },
  { title: 'サラマンダー / DECO*27', lyrics: '頭の中は最高更新中' },
  { title: 'アイデンティティ / Kanaria', lyrics: '落ちる\n流れ星と歪なあの星' },
  {
    title: 'にっこり^^調査隊のテーマ / ワンダフル☆オポチュニティ！',
    lyrics: 'ぼくらには\n不可能を可能に変える\n何かがあるさ',
  },
  {
    title: '君色マリンスノウ / カルロス袴田（サイゼP）',
    lyrics:
      'どっこいしょ～どっこいしょ！！\n(どっこいしょ～どっこいしょ！！)\nソーラン！ソーラン！\n(ソーラン！ソーラン！)',
  },
  {
    title: '心拍数♯0822 / 蝶々P',
    lyrics: 'ここに居られることに感謝しよう\nただ生きていることにありがとう',
  },
  { title: '愛して愛して愛して / きくお', lyrics: '幸せなの\n嗚呼' },
  { title: '踊 / DECO*27, Giga, TeddyLoid', lyrics: '合図を奏でて\nprr prr prr prr yeah' },
  { title: 'うっせぇわ / syudou', lyrics: '正しさとは\n愚かさとは' },
]

export default splashData
